export default [
  {
    id: 1,
    name: 'שוסטר איט',
    description:
      'יש ללכת למרכז שוסטר ולהצטלם ליד השלט של חנות רנדומלית ששמה יינתן על ידי מנהל ההאקתון'
  },
  {
    id: 2,
    name: 'חותמת פיקודית',
    description: 'יש להשיג שלוש חותמות (מחותמת גומי) משלושה אנשים שונים'
  },
  {
    id: 3,
    name: 'עבודות רס"ר',
    description: 'יש למלא שקית זבל בעלים'
  },
  {
    id: 4,
    name: 'החתולים של שרדינגר',
    description: 'יש להצטלם סלפי עם שני חתולים שונים בבסיס'
  },
  {
    id: 5,
    name: 'פאזל חשיבה, 4 אותיות',
    description: 'יש לפתור תשחץ תוך 10 דקות, ללא גישה לאינטרנט'
  },
  {
    id: 6,
    name: 'חזרה לטירונות',
    description: 'יש להעמיד תוך 45 שניות מרגע שליפת הקלף את הצוות על הדק ב-ח\' עם מצ"ל בימין קיצון'
  },
  {
    id: 8,
    name: 'זה נראה כמו וירוס',
    description: 'יש למצוא שימוש הולם והגיוני בפרויקט ההאקתון בחבילת NPM מוזרה'
  },
  {
    id: 9,
    name: 'רגע של פואטיקה',
    description: 'יש לכתוב חמשיר (עם חרוזים/אקרוסטיכון הקשור להאקתון) על יום ההאקתון'
  },
  {
    id: 10,
    name: 'המרוץ לגרדום',
    description:
      'יש להגיע לרחוב בשכונה שלא קרוי על מי מעולי הגרדום, ולצלם סרטון בן 30 שניות המספר על קורותיו של אותו אדם'
  },
  {
    id: 11,
    name: 'רכבת אנושית',
    description:
      'יש לאסוף חמישה אנשים (שאינם חלק מההאקתון, הסגל, או החונכים) לרכבת אנושית שיעדה המכולה'
  },
  {
    id: 12,
    name: 'פפראצי',
    description: 'יש להצטלם עם רס"ן / רס"ב ומעלה מהיחידה'
  },
  {
    id: 13,
    name: 'חפש את המטמון',
    description: 'יש למצוא אוצר שמיקומו מסומן על גבי מפת הבסיס'
  },
  {
    id: 14,
    name: 'גלגל המזל',
    description: 'יש לסובב את גלגל המזל ולנצח את איש הסגל שיצא בהגרלה במשחק לבחירתו'
  },
  {
    id: 14,
    name: 'גלגל המזל',
    description: 'יש לסובב את גלגל המזל ולנצח את איש הסגל שיצא בהגרלה במשחק לבחירתו'
  },
  {
    id: 14,
    name: 'גלגל המזל',
    description: 'יש לסובב את גלגל המזל ולנצח את איש הסגל שיצא בהגרלה במשחק לבחירתו'
  },
  {
    id: 14,
    name: 'גלגל המזל',
    description: 'יש לסובב את גלגל המזל ולנצח את איש הסגל שיצא בהגרלה במשחק לבחירתו'
  },
  {
    id: 15,
    name: 'מכונית צהובה',
    description: 'יש למצוא ולצלם מכונית צהובה'
  },
  {
    id: 16,
    name: 'סימן לשמיים',
    description:
      'יש "לכתוב" את המילה קורס באמצעות פריטים שונים, כך שגודל המילה יהיה שני מטרים על 60 סנטימטרים לפחות'
  },
  {
    id: 16,
    name: 'חשכה מוחלטת',
    description: 'אין גישה לאינטרנט'
  },
  {
    id: 16,
    name: 'ליטרלי חשכה',
    description: 'האורות במכולה כבויים'
  },
  {
    id: 16,
    name: 'שתיקה',
    description: 'אסור לדבר עם חברי הצוות'
  },
  {
    id: 16,
    name: 'מיקי מאוס מאוס',
    description: 'אסור להשתמש בעכברים במכולה'
  },
  {
    id: 16,
    name: 'עבור',
    description: 'אין מגבלות בחצי השעה הקרובה'
  },
  {
    id: 16,
    name: 'והיא שעמדה',
    description: 'אסור לשבת על הכיסאות במכולה'
  }
];
